/* Title of alert window when we had a crash: */
"Do you want to report the last crash?" = "Você deseja reportar a útlima falha?";

/* Message for alert window when we had a crash: */
"The application %@ has recently crashed. To help improve it, you can send the crash log to the author." = "O aplicativo %@ fechou inesperadamente. Para ajudar a melhorá-lo, envie o relatório de falha para o autor.";

/* Name of OK button in alert window: */
"Send" = "Enviar";

/* Name of Cancel button in alert window: */
"Don't Send" = "Não Enviar";